Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Below 0.3 — lower than typical during sleep
ar: أقل من 0.3 — أدنى من المعتاد أثناء النوم
da: Under 0,3 — lavere end typisk under søvn
de: Unter 0,3 — niedriger als im Schlaf üblich
es: Por debajo de 0,3 — más bajo de lo habitual durante el sueño
fi: Alle 0,3 — tavallista matalampi unen aikana
fr: En dessous de 0,3 — plus bas que la normale pendant le sommeil
is: Undir 0,3 — lægra en venjulega í svefni
it: Sotto 0,3 — più basso del solito durante il sonno
ja: 0.3 未満 — 睡眠中としては一般的な値より低めです
ko: 0.3 미만 — 수면 중 일반적인 값보다 낮습니다
nb: Under 0,3 — lavere enn vanlig under søvn
nl: Onder 0,3 — lager dan gebruikelijk tijdens de slaap
pt_br: Abaixo de 0,3 — mais baixo que o típico durante o sono
ru: Ниже 0,3 — ниже типичного во сне
sv: Under 0,3 — lägre än vanligt under sömn
zh_hans: 低于 0.3——低于睡眠期间的常见水平

source: Low readiness — prioritize recovery today
ar: جاهزية منخفضة — أعطِ الأولوية للتعافي اليوم
da: Lav parathed — prioritér restitution i dag
de: Geringe Bereitschaft — heute Erholung priorisieren
es: Estado de preparación bajo — prioriza la recuperación hoy
fi: Matala valmius — priorisoi palautuminen tänään
fr: Faible préparation — priorisez la récupération aujourd’hui
is: Lítill viðbúnaður — forgangsraðaðu endurheimt í dag
it: Bassa prontezza — dai priorità al recupero oggi
ja: 準備状態低 — 今日は回復を優先
ko: 준비도 낮음 — 오늘은 회복을 우선하세요
nb: Lav beredskap — prioriter restitusjon i dag
nl: Lage gereedheid — geef herstel vandaag prioriteit
pt_br: Baixa prontidão — priorize a recuperação hoje
ru: Низкая готовность — сегодня приоритет восстановлению
sv: Låg beredskap — prioritera återhämtning idag
zh_hans: 准备状态低 — 今天优先恢复

source: Low REM — skill learning and emotional processing may be impaired
ar: نوم REM منخفض — قد يتأثر تعلّم المهارات والمعالجة العاطفية
da: Lav REM — indlæring af færdigheder og følelsesmæssig bearbejdning kan være svækket
de: Wenig REM — Fertigkeitslernen und emotionale Verarbeitung können beeinträchtigt sein
es: REM bajo — el aprendizaje de habilidades y el procesamiento emocional pueden verse afectados
fi: Vähän REM-unta — taitojen oppiminen ja tunteiden käsittely voivat heikentyä
fr: REM faible — l’apprentissage et le traitement émotionnel peuvent être altérés
is: Lítill REM — færninám og tilfinningaúrvinnsla geta skerst
it: REM basso — l’apprendimento motorio e l’elaborazione emotiva possono risentirne
ja: REM が少ない — 技能学習と情動処理が損なわれる可能性
ko: REM 부족 — 기술 학습과 정서 처리가 저하될 수 있음
nb: Lav REM — ferdighetslæring og emosjonell bearbeiding kan være svekket
nl: Weinig REM — vaardigheidsleren en emotionele verwerking kunnen verminderd zijn
pt_br: REM baixo — o aprendizado de habilidades e o processamento emocional podem ficar prejudicados
ru: Мало REM — обучение навыкам и переработка эмоций могут быть нарушены
sv: Låg REM — inlärning av färdigheter och känslomässig bearbetning kan försämras
zh_hans: REM 偏少 — 技能学习与情绪加工可能受影响

source: Low stress — parasympathetic-dominant state
ar: إجهاد منخفض — حالة يغلب عليها نظير الودي
da: Lavt stress — parasympatisk-domineret tilstand
de: Geringer Stress — parasympathisch dominierter Zustand
es: Estrés bajo — estado de dominio parasimpático
fi: Matala stressi — parasympaattisesti hallittu tila
fr: Stress faible — état à dominante parasympathique
is: Lítil streita — sefkerfisdrifið ástand
it: Stress basso — stato a dominanza parasimpatica
ja: 低ストレス — 副交感神経優位の状態
ko: 낮은 스트레스 — 부교감 우세 상태
nb: Lavt stress — parasympatisk-dominert tilstand
nl: Lage stress — parasympathisch dominante toestand
pt_br: Estresse baixo — estado de predomínio parassimpático
ru: Низкий стресс — парасимпатическое доминирование
sv: Låg stress — parasympatiskt dominerat tillstånd
zh_hans: 低应激 — 副交感主导状态

source: Low sympathetic — expected during rest
ar: نشاط ودي منخفض — متوقع أثناء الراحة
da: Lav sympatisk — forventet under hvile
de: Niedrig sympathisch — im Ruhezustand erwartet
es: Simpático bajo — esperable en reposo
fi: Matala sympaattinen — odotettua levossa
fr: Sympathique faible — attendu au repos
is: Lág drifkerfisvirkni — vænst í hvíld
it: Simpatico basso — atteso a riposo
ja: 交感神経低 — 安静時には想定内
ko: 교감 낮음 — 안정 시 예상됨
nb: Lav sympatisk — forventet under hvile
nl: Laag sympathisch — verwacht tijdens rust
pt_br: Simpático baixo — esperado em repouso
ru: Низкая симпатическая — норма в покое
sv: Låg sympatisk — förväntat under vila
zh_hans: 交感偏低 — 静息时属正常

source: Low total power — reduced autonomic modulation
ar: قدرة إجمالية منخفضة — تعديل لاإرادي منخفض
da: Lav samlet effekt — reduceret autonom modulation
de: Niedrige Gesamtleistung — verringerte autonome Modulation
es: Potencia total baja — modulación autonómica reducida
fi: Matala kokonaisteho — heikentynyt autonominen modulaatio
fr: Puissance totale faible — modulation autonome réduite
is: Lágt heildarafl — minnkuð ósjálfráð stýring
it: Potenza totale bassa — modulazione autonomica ridotta
ja: 総パワー低 — 自律神経調節の低下
ko: 총 파워 낮음 — 자율신경 조절 감소
nb: Lav total effekt — redusert autonom modulasjon
nl: Laag totaal vermogen — verminderde autonome modulatie
pt_br: Potência total baixa — modulação autonômica reduzida
ru: Низкая общая мощность — снижена вегетативная модуляция
sv: Låg total effekt — minskad autonom modulering
zh_hans: 总功率偏低 — 自主神经调节减弱

source: Below 30 ms
ar: أقل من 30 م.ث
da: Under 30 ms
de: Unter 30 ms
es: Por debajo de 30 ms
fi: Alle 30 ms
fr: En dessous de 30 ms
is: Undir 30 ms
it: Sotto 30 ms
ja: 30 ms 未満
ko: 30 ms 미만
nb: Under 30 ms
nl: Onder 30 ms
pt_br: Abaixo de 30 ms
ru: Ниже 30 мс
sv: Under 30 ms
zh_hans: 低于 30 ms

source: Low VLF — read it against your own recent nights
ar: VLF منخفض — قارنه بلياليك الأخيرة
da: Lav VLF — læs den ud fra dine egne seneste nætter
de: Niedriges VLF — mit deinen eigenen letzten Nächten vergleichen
es: VLF baja — compárala con tus propias noches recientes
fi: Matala VLF — vertaa omiin viime öihisi
fr: VLF basse — à comparer à vos propres nuits récentes
is: Lágt VLF — berðu saman við þínar nýlegu nætur
it: VLF bassa — confrontala con le tue notti recenti
ja: VLF 低め — ご自身の最近の夜と比べてください
ko: 낮은 VLF — 최근 당신의 밤들과 비교하세요
nb: Lav VLF — sammenlign med dine egne siste netter
nl: Lage VLF — vergelijk met je eigen recente nachten
pt_br: VLF baixa — compare com suas próprias noites recentes
ru: Низкая VLF — сравнивайте со своими последними ночами
sv: Låg VLF — jämför med dina egna senaste nätter
zh_hans: VLF 偏低 — 请与你自己最近几晚比较

source: Low-frequency band power (0.04–0.15 Hz) — sympathetic + parasympathetic mix.
ar: قدرة النطاق منخفض التردد (0.04–0.15 هرتز) — مزيج ودي ونظير ودي.
da: Lavfrekvent båndeffekt (0,04–0,15 Hz) — en blanding af sympatisk og parasympatisk.
de: Niederfrequenzband-Leistung (0,04–0,15 Hz) — Mischung aus Sympathikus und Parasympathikus.
es: Potencia de la banda de baja frecuencia (0,04–0,15 Hz) — mezcla simpática y parasimpática.
fi: Matalataajuuskaistan teho (0,04–0,15 Hz) — sympaattisen ja parasympaattisen sekoitus.
fr: Puissance de la bande basse fréquence (0,04–0,15 Hz) — mélange sympathique et parasympathique.
is: Afl lágtíðnibands (0,04–0,15 Hz) — blanda drif- og sefkerfis.
it: Potenza della banda a bassa frequenza (0,04–0,15 Hz) — mix simpatico e parasimpatico.
ja: 低周波帯パワー（0.04–0.15 Hz）— 交感神経と副交感神経の混合。
ko: 저주파 대역 파워(0.04–0.15 Hz) — 교감과 부교감의 혼합.
nb: Lavfrekvent båndeffekt (0,04–0,15 Hz) — en blanding av sympatisk og parasympatisk.
nl: Laagfrequent bandvermogen (0,04–0,15 Hz) — mix van sympathisch en parasympathisch.
pt_br: Potência da banda de baixa frequência (0,04–0,15 Hz) — mistura simpática e parassimpática.
ru: Мощность низкочастотного диапазона (0,04–0,15 Гц) — смесь симпатики и парасимпатики.
sv: Lågfrekvent bandeffekt (0,04–0,15 Hz) — en blandning av sympatiskt och parasympatiskt.
zh_hans: 低频带功率（0.04–0.15 Hz）— 交感与副交感的混合。

source: Lower
ar: أقل
da: Lavere
de: Niedriger
es: Más bajo
fi: Matalampi
fr: Plus bas
is: Lægra
it: Più basso
ja: 低め
ko: 더 낮음
nb: Lavere
nl: Lager
pt_br: Mais baixo
ru: Ниже
sv: Lägre
zh_hans: 更低

source: Lower Score Without Sleep
ar: درجة أقل بدون نوم
da: Lavere score uden søvn
de: Niedrigerer Score ohne Schlaf
es: Puntuación más baja sin sueño
fi: Matalampi pistemäärä ilman unta
fr: Score réduit sans sommeil
is: Lægri stig án svefns
it: Punteggio inferiore senza sonno
ja: 睡眠なしの場合スコアが低下
ko: 수면 없이 낮은 점수
nb: Lavere score uten søvn
nl: Lagere score zonder slaap
pt_br: Pontuação Menor Sem Sono
ru: Оценка ниже без данных о сне
sv: Lägre poäng utan sömn
zh_hans: 无睡眠数据时分数较低

source: LTHR estimation
ar: تقدير LTHR
da: LTHR-estimering
de: LTHR-Schätzung
es: Estimación de LTHR
fi: LTHR-arvio
fr: Estimation de la LTHR
is: LTHR-áætlun
it: Stima della LTHR
ja: LTHR の推定
ko: LTHR 추정
nb: LTHR-estimering
nl: LTHR-schatting
pt_br: Estimativa de LTHR
ru: Оценка LTHR
sv: LTHR-uppskattning
zh_hans: LTHR 估算

source: Lucia TRIMP (2003) — published but no dose-response validation. Stagno modified TRIMP — validated for team sports only. Individualized TRIMP (Manzi 2009) — requires incremental blood-lactate testing; out of reach without lab access. Power-TSS — requires FTP anchor not yet collected.
ar: Lucia TRIMP (2003) — منشور لكن دون تحقق من علاقة الجرعة بالاستجابة. Stagno TRIMP المعدّل — مُتحقق منه للرياضات الجماعية فقط. TRIMP الفردي (Manzi 2009) — يتطلب اختبار لاكتات دم تدريجيًا؛ وهو بعيد المنال دون مختبر. Power-TSS — يتطلب مرجع FTP لم يُجمع بعد.
da: Lucia TRIMP (2003) — publiceret, men uden dosis-respons-validering. Stagnos modificerede TRIMP — kun valideret for holdsport. Individualiseret TRIMP (Manzi 2009) — kræver trinvis blodlaktattest; uden for rækkevidde uden laboratorium. Power-TSS — kræver et FTP-anker, som endnu ikke er indsamlet.
de: Lucia-TRIMP (2003) — veröffentlicht, aber ohne Dosis-Wirkungs-Validierung. Stagnos modifizierter TRIMP — nur für Mannschaftssport validiert. Individualisierter TRIMP (Manzi 2009) — erfordert Stufentests mit Blutlaktat; ohne Labor nicht machbar. Power-TSS — erfordert einen FTP-Anker, der noch nicht erhoben wurde.
es: TRIMP de Lucia (2003) — publicado pero sin validación dosis-respuesta. TRIMP modificado de Stagno — validado solo para deportes de equipo. TRIMP individualizado (Manzi 2009) — requiere test incremental de lactato en sangre; inalcanzable sin laboratorio. Power-TSS — requiere un anclaje de FTP que aún no se ha recogido.
fi: Lucian TRIMP (2003) — julkaistu, mutta ilman annos-vaste-validointia. Stagnon muokattu TRIMP — validoitu vain joukkuelajeihin. Yksilöity TRIMP (Manzi 2009) — vaatii portaittaisen verilaktaattitestin; ei saavutettavissa ilman laboratoriota. Power-TSS — vaatii FTP-ankkurin, jota ei ole vielä kerätty.
fr: TRIMP de Lucia (2003) — publié mais sans validation dose-réponse. TRIMP modifié de Stagno — validé uniquement pour les sports collectifs. TRIMP individualisé (Manzi 2009) — nécessite un test incrémental de lactate sanguin, hors de portée sans laboratoire. Power-TSS — nécessite un ancrage FTP qui n’a pas encore été recueilli.
is: Lucia TRIMP (2003) — birt en án skammta-svörunar staðfestingar. Breytt TRIMP Stagno — aðeins staðfest fyrir hópíþróttir. Einstaklingsmiðað TRIMP (Manzi 2009) — krefst þrepaskiptrar mjólkursýrumælingar í blóði; óaðgengilegt án rannsóknarstofu. Power-TSS — krefst FTP-viðmiðs sem hefur ekki verið safnað.
it: TRIMP di Lucia (2003) — pubblicato ma senza validazione dose-risposta. TRIMP modificato di Stagno — validato solo per gli sport di squadra. TRIMP individualizzato (Manzi 2009) — richiede test incrementale del lattato ematico; irraggiungibile senza laboratorio. Power-TSS — richiede un ancoraggio FTP non ancora raccolto.
ja: Lucia TRIMP（2003）— 公表済みだが用量反応の検証はなし。Stagno の修正 TRIMP — チームスポーツでのみ検証済み。個別化 TRIMP（Manzi 2009）— 漸増式の血中乳酸テストが必要で、ラボがなければ実施困難。Power-TSS — 未取得の FTP アンカーが必要。
ko: Lucia TRIMP(2003) — 발표되었으나 용량-반응 검증은 없음. Stagno 수정 TRIMP — 팀 스포츠에서만 검증됨. 개별화 TRIMP(Manzi 2009) — 점증적 혈중 젖산 검사가 필요해 실험실 없이는 불가. Power-TSS — 아직 수집되지 않은 FTP 기준값이 필요.
nb: Lucia TRIMP (2003) — publisert, men uten dose-respons-validering. Stagnos modifiserte TRIMP — kun validert for lagidretter. Individualisert TRIMP (Manzi 2009) — krever trinnvis blodlaktattest; utenfor rekkevidde uten laboratorium. Power-TSS — krever et FTP-anker som ennå ikke er samlet inn.
nl: Lucia TRIMP (2003) — gepubliceerd maar zonder dosis-responsvalidatie. Stagno's aangepaste TRIMP — alleen gevalideerd voor teamsporten. Geïndividualiseerde TRIMP (Manzi 2009) — vereist een incrementele bloedlactaattest; zonder lab niet haalbaar. Power-TSS — vereist een FTP-anker dat nog niet is verzameld.
pt_br: TRIMP de Lucia (2003) — publicado, mas sem validação dose-resposta. TRIMP modificado de Stagno — validado apenas para esportes coletivos. TRIMP individualizado (Manzi 2009) — exige teste incremental de lactato sanguíneo; inviável sem laboratório. Power-TSS — exige uma âncora de FTP ainda não coletada.
ru: TRIMP Лусии (2003) — опубликован, но без валидации «доза — ответ». Модифицированный TRIMP Станьо — валидирован только для командных видов спорта. Индивидуализированный TRIMP (Manzi 2009) — требует ступенчатого теста на лактат крови; недоступен без лаборатории. Power-TSS — требует опорного значения FTP, которое ещё не собрано.
sv: Lucia TRIMP (2003) — publicerad men utan dos-responsvalidering. Stagnos modifierade TRIMP — validerad endast för lagidrotter. Individualiserad TRIMP (Manzi 2009) — kräver stegvis blodlaktattest; utom räckhåll utan labb. Power-TSS — kräver ett FTP-ankare som ännu inte samlats in.
zh_hans: Lucia TRIMP（2003）— 已发表，但缺少剂量—反应验证。Stagno 改良 TRIMP — 仅在团队项目中得到验证。个体化 TRIMP（Manzi 2009）— 需要递增负荷的血乳酸测试，没有实验室条件难以实现。Power-TSS — 需要尚未采集的 FTP 锚定值。

source: Made by Chris Sharp.
ar: من إعداد Chris Sharp.
da: Lavet af Chris Sharp.
de: Erstellt von Chris Sharp.
es: Creado por Chris Sharp.
fi: Tekijä Chris Sharp.
fr: Créé par Chris Sharp.
is: Gert af Chris Sharp.
it: Realizzato da Chris Sharp.
ja: 制作: Chris Sharp。
ko: 제작: Chris Sharp.
nb: Laget av Chris Sharp.
nl: Gemaakt door Chris Sharp.
pt_br: Feito por Chris Sharp.
ru: Создано Chris Sharp.
sv: Skapad av Chris Sharp.
zh_hans: 由 Chris Sharp 制作。

source: Mail isn't set up on this device. Use Share PDF Report and pick Mail from the share sheet to compose without a Emuqu default account.
ar: لم يُعد البريد على هذا الجهاز. استخدم «مشاركة تقرير PDF» واختر البريد من ورقة المشاركة لإنشاء رسالة دون حساب افتراضي في Emuqu.
da: Mail er ikke konfigureret på denne enhed. Brug Del PDF-rapport og vælg Mail i delingsarket for at skrive uden en Emuqu-standardkonto.
de: Mail ist auf diesem Gerät nicht eingerichtet. Nutze „PDF-Bericht teilen“ und wähle im Teilen-Menü Mail, um ohne Emuqu-Standardkonto zu schreiben.
es: Mail no está configurado en este dispositivo. Usa Compartir informe PDF y elige Mail en la hoja de compartir para redactar sin una cuenta predeterminada de Emuqu.
fi: Mail ei ole määritetty tällä laitteella. Käytä Jaa PDF-raportti -toimintoa ja valitse jakovalikosta Mail kirjoittaaksesi ilman Emuqun oletustiliä.
fr: Mail n’est pas configuré sur cet appareil. Utilisez Partager le rapport PDF et choisissez Mail dans la feuille de partage pour rédiger sans compte Emuqu par défaut.
is: Póstur er ekki uppsettur í þessu tæki. Notaðu Deila PDF-skýrslu og veldu Póst í deilivalmyndinni til að skrifa án sjálfgefins Emuqu-reiknings.
it: Mail non è configurata su questo dispositivo. Usa Condividi report PDF e scegli Mail dal foglio di condivisione per scrivere senza un account Emuqu predefinito.
ja: この端末ではメールが設定されていません。「PDF レポートを共有」から共有シートでメールを選ぶと、Emuqu の既定アカウントなしで作成できます。
ko: 이 기기에는 메일이 설정되어 있지 않습니다. "PDF 리포트 공유"를 사용하고 공유 시트에서 메일을 선택하면 Emuqu 기본 계정 없이 작성할 수 있습니다.
nb: Mail er ikke satt opp på denne enheten. Bruk Del PDF-rapport og velg Mail i delingsarket for å skrive uten en standardkonto i Emuqu.
nl: Mail is niet ingesteld op dit apparaat. Gebruik PDF-rapport delen en kies Mail in het deelmenu om te schrijven zonder een standaardaccount in Emuqu.
pt_br: O Mail não está configurado neste dispositivo. Use Compartilhar relatório PDF e escolha Mail na folha de compartilhamento para escrever sem uma conta padrão do Emuqu.
ru: Почта на этом устройстве не настроена. Используйте «Поделиться PDF-отчётом» и выберите «Почта» в меню, чтобы написать письмо без учётной записи Emuqu по умолчанию.
sv: Mail är inte konfigurerat på den här enheten. Använd Dela PDF-rapport och välj Mail i delningsmenyn för att skriva utan ett standardkonto i Emuqu.
zh_hans: 本设备未设置“邮件”。请使用“分享 PDF 报告”，在分享面板中选择“邮件”，即可在没有 Emuqu 默认账户的情况下撰写邮件。

source: Maintaining fitness
ar: الحفاظ على اللياقة
da: Vedligeholder form
de: Fitness halten
es: Manteniendo la condición física
fi: Kunnon ylläpito
fr: Maintien de la condition
is: Viðhald þreks
it: Mantenimento della forma
ja: フィットネス維持
ko: 체력 유지
nb: Vedlikeholder form
nl: Fitheid behouden
pt_br: Mantendo o condicionamento
ru: Поддержание формы
sv: Bibehåller kondition
zh_hans: 维持体能

source: Maintenance
ar: المحافظة
da: Vedligehold
de: Erhaltung
es: Mantenimiento
fi: Ylläpito
fr: Maintien
is: Viðhald
it: Mantenimento
ja: 維持
ko: 유지
nb: Vedlikehold
nl: Onderhoud
pt_br: Manutenção
ru: Поддержание
sv: Underhåll
zh_hans: 维持

source: Make Default
ar: تعيين كافتراضي
da: Gør til standard
de: Als Standard festlegen
es: Establecer por defecto
fi: Aseta oletukseksi
fr: Définir par défaut
is: Gera sjálfgefið
it: Imposta come predefinito
ja: デフォルトに設定
ko: 기본값으로 설정
nb: Sett som standard
nl: Als standaard instellen
pt_br: Tornar Padrão
ru: Сделать по умолчанию
sv: Ange som standard
zh_hans: 设为默认

source: Make sure your sensor is nearby and turned on.
ar: تأكد من أن المستشعر قريب ومُشغّل.
da: Sørg for, at din sensor er i nærheden og tændt.
de: Achte darauf, dass dein Sensor in der Nähe und eingeschaltet ist.
es: Asegúrate de que tu sensor esté cerca y encendido.
fi: Varmista, että anturi on lähellä ja päällä.
fr: Assurez-vous que votre capteur est à proximité et allumé.
is: Gakktu úr skugga um að skynjarinn sé nálægt og kveiktur.
it: Assicurarsi che il sensore sia vicino e acceso.
ja: センサーが近くにあり、電源が入っていることを確認してください。
ko: 센서가 근처에 있고 전원이 켜져 있는지 확인하세요.
nb: Sørg for at sensoren er i nærheten og slått på.
nl: Zorg dat uw sensor in de buurt is en ingeschakeld is.
pt_br: Certifique-se de que seu sensor está próximo e ligado.
ru: Убедитесь, что ваш датчик находится рядом и включён.
sv: Se till att din sensor är i närheten och påslagen.
zh_hans: 请确保传感器在附近且已开启。

source: Male
ar: ذكر
da: Mand
de: Männlich
es: Hombre
fi: Mies
fr: Homme
is: Karl
it: Uomo
ja: 男性
ko: 남성
nb: Mann
nl: Man
pt_br: Masculino
ru: Мужской
sv: Man
zh_hans: 男

source: Manual
ar: يدوي
da: Manuel
de: Manuell
fi: Manuaalinen
fr: Manuel
is: Handvirkt
it: Manuale
ja: 手動
ko: 수동
nb: Manuell
nl: Handmatig
ru: Вручную
sv: Manuell
zh_hans: 手动

source: Many
ar: كثير
da: Mange
de: Viele
es: Muchos
fi: Paljon
fr: Beaucoup
is: Margir
it: Molti
ja: 多い
ko: 많음
nb: Mange
nl: Veel
pt_br: Muitos
ru: Много
sv: Många
zh_hans: 较多

# Map-derived: %@ gain · %@ loss
source: Map-derived: %1$@ gain · %2$@ loss
ar: مُستخرَج من الخريطة: %@ صعود · %@ هبوط
da: Kortafledt: %@ stigning · %@ fald
de: Aus Karte ermittelt: %@ Anstieg · %@ Abstieg
es: Derivado del mapa: %@ de ascenso · %@ de descenso
fi: Kartasta johdettu: %@ nousua · %@ laskua
fr: Dérivé de la carte : %@ de dénivelé positif · %@ négatif
is: Frá korti: %@ hækkun · %@ lækkun
it: Ricavato dalla mappa: %@ di dislivello positivo · %@ negativo
ja: 地図から算出：上り %@ · 下り %@
ko: 지도 기반: 상승 %@ · 하강 %@
nb: Utledet fra kart: %@ stigning · %@ fall
nl: Afgeleid van kaart: %@ stijging · %@ daling
pt_br: Derivado do mapa: %@ de ganho · %@ de perda
ru: По карте: набор %@ · сброс %@
sv: Härlett från karta: %@ stigning · %@ fall
zh_hans: 由地图推算：上升 %@ · 下降 %@

source: Master switches for older devices
ar: مفاتيح رئيسية للأجهزة الأقدم
da: Hovedkontakter for ældre enheder
de: Hauptschalter für ältere Geräte
es: Interruptores maestros para dispositivos antiguos
fi: Pääkytkimet vanhemmille laitteille
fr: Interrupteurs principaux pour anciens appareils
is: Aðalrofar fyrir eldri tæki
it: Interruttori principali per dispositivi meno recenti
ja: 旧デバイス向けのマスタースイッチ
ko: 구형 기기용 마스터 스위치
nb: Hovedbrytere for eldre enheter
nl: Hoofdschakelaars voor oudere apparaten
pt_br: Chaves mestras para dispositivos antigos
ru: Главные переключатели для старых устройств
sv: Huvudbrytare för äldre enheter
zh_hans: 旧设备的总开关

source: Mathematically related to both RMSSD and SDNN; mostly useful as a sanity check on the Poincaré ellipse shape (SD2/SD1 ratio).
ar: مرتبط رياضيًا بكل من RMSSD وSDNN؛ ومفيد أساسًا للتحقق من شكل قطع بوانكاريه الناقص (نسبة SD2/SD1).
da: Matematisk relateret til både RMSSD og SDNN; primært nyttig som kontrol af Poincaré-ellipsens form (SD2/SD1-forholdet).
de: Mathematisch mit RMSSD und SDNN verwandt; vor allem nützlich als Plausibilitätsprüfung der Poincaré-Ellipsenform (Verhältnis SD2/SD1).
es: Relacionado matemáticamente con RMSSD y SDNN; útil sobre todo como comprobación de la forma de la elipse de Poincaré (razón SD2/SD1).
fi: Matemaattisesti yhteydessä sekä RMSSD:hen että SDNN:ään; hyödyllinen lähinnä Poincarén ellipsin muodon tarkistuksena (SD2/SD1-suhde).
fr: Mathématiquement lié au RMSSD et au SDNN ; surtout utile pour vérifier la forme de l’ellipse de Poincaré (rapport SD2/SD1).
is: Stærðfræðilega tengt bæði RMSSD og SDNN; einkum gagnlegt til að sannreyna lögun Poincaré-sporbaugsins (SD2/SD1 hlutfall).
it: Matematicamente legato sia a RMSSD sia a SDNN; utile soprattutto come verifica della forma dell’ellisse di Poincaré (rapporto SD2/SD1).
ja: RMSSD と SDNN の双方と数学的に関連します。主にポアンカレ楕円の形（SD2/SD1 比）の妥当性確認に役立ちます。
ko: RMSSD 및 SDNN과 수학적으로 연관됩니다. 주로 푸앵카레 타원 형태(SD2/SD1 비)를 점검하는 데 유용합니다.
nb: Matematisk knyttet til både RMSSD og SDNN; mest nyttig som kontroll av Poincaré-ellipsens form (SD2/SD1-forholdet).
nl: Wiskundig gerelateerd aan zowel RMSSD als SDNN; vooral nuttig als controle op de vorm van de Poincaré-ellips (SD2/SD1-verhouding).
pt_br: Matematicamente relacionado a RMSSD e SDNN; útil principalmente como verificação da forma da elipse de Poincaré (razão SD2/SD1).
ru: Математически связан и с RMSSD, и с SDNN; полезен главным образом для проверки формы эллипса Пуанкаре (отношение SD2/SD1).
sv: Matematiskt kopplad till både RMSSD och SDNN; främst användbar som kontroll av Poincaré-ellipsens form (SD2/SD1-kvoten).
zh_hans: 在数学上与 RMSSD 和 SDNN 均相关；主要用于核对庞加莱椭圆的形状（SD2/SD1 比值）。

source: max
ar: الأقصى
da: maks.
es: máx.
fi: maks.
is: hám.
ja: 最大
ko: 최대
nb: maks.
pt_br: máx.
ru: макс.
zh_hans: 最大

source: Max
ar: الأقصى
da: Maks.
es: Máx.
fi: Maks.
is: Hám.
ja: 最大
ko: 최대
nb: Maks.
pt_br: Máx.
ru: Макс.
zh_hans: 最大

source: Max Heart Rate
ar: أقصى معدل لضربات القلب
da: Maks. puls
de: Maximale Herzfrequenz
es: Frecuencia cardíaca máxima
fi: Maksimisyke
fr: Fréquence cardiaque max.
is: Hámarkspúls
it: Frequenza cardiaca massima
ja: 最大心拍数
ko: 최대 심박수
nb: Makspuls
nl: Maximale hartslag
pt_br: Frequência cardíaca máxima
ru: Максимальный пульс
sv: Maxpuls
zh_hans: 最大心率

source: Max HR
ar: أقصى معدل نبض
da: Maks. puls
de: Max. HF
es: FC máx.
fi: Maksimisyke
fr: FC max
is: Hám. púls
it: FC max
ja: 最大心拍
ko: 최대 심박
nb: Maks. puls
nl: Max. HS
pt_br: FC máx.
ru: Макс. пульс
sv: Maxpuls
zh_hans: 最大心率

source: Max RMSSD
ar: أقصى RMSSD
da: Maks RMSSD
es: RMSSD máx
fi: Maks. RMSSD
fr: RMSSD max
is: Hámarks RMSSD
it: RMSSD massimo
ja: 最大RMSSD
ko: 최대 RMSSD
nb: Maks RMSSD
pt_br: RMSSD Máx
ru: Макс RMSSD
zh_hans: 最大RMSSD

source: Max RMSSD: %@ milliseconds
ar: أقصى RMSSD: %@ مللي ثانية
da: Maks RMSSD: %@ millisekunder
de: Max. RMSSD: %@ Millisekunden
es: RMSSD máx: %@ milisegundos
fi: Maks. RMSSD: %@ millisekuntia
fr: RMSSD max : %@ millisecondes
is: Hámarks RMSSD: %@ millisekúndur
it: RMSSD massimo: %@ millisecondi
ja: 最大RMSSD: %@ミリ秒
ko: 최대 RMSSD: %@ 밀리초
nb: Maks RMSSD: %@ millisekunder
nl: Max RMSSD: %@ milliseconden
pt_br: RMSSD Máx: %@ milissegundos
ru: Макс RMSSD: %@ мс
sv: Max RMSSD: %@ millisekunder
zh_hans: 最大RMSSD: %@ 毫秒
